import React from "react";
// import "./About.css";

const About = () => {
  return (
    <div className="about-container">
      <h1>"Айым" форум про психологию</h1>
      <h2>
        "Айым" - психологический форум, где встречаются люди с разными
        жизненными опытами и стремлениями. Здесь каждый найдет поддержку,
        понимание и полезные советы в области психологии. Мы верим в силу
        общения и способность каждого человека изменить свою жизнь к лучшему.
        Цель "Айым" - создать пространство, где можно открыто обсуждать темы,
        связанные с эмоциональным благополучием, личностным ростом, отношениями
        и самопознанием. У нас вы найдете интересные дискуссии, полезные статьи
        и рекомендации от опытных психологов. "Айым" стремится создать
        дружественную и поддерживающую обстановку, где каждый может высказаться,
        услышать других и найти ответы на свои вопросы. Присоединяйтесь к нашему
        сообществу и развивайтесь вместе с нами. Мы рады приветствовать каждого,
        кто стремится к гармонии и саморазвитию. Добро пожаловать на наш
        психологический форум, где мы создаем сильное сообщество для взаимной
        поддержки и роста.
      </h2>
    </div>
  );
};

export default About;
